/* SettingsVC.swift: ACCOUNT */
"ACCOUNT" = "ACCOUNT";

/* ChangePasswordTVC.swift: At least 1 lowercased. */
"At least 1 lowercased." = "At least 1 lowercased.";

/* ChangePasswordTVC.swift: At least 1 number. */
"At least 1 number." = "At least 1 number.";

/* ChangePasswordTVC.swift: At least 1 special character. */
"At least 1 special character." = "At least 1 special character.";

/* ChangePasswordTVC.swift: At least 1 uppercase. */
"At least 1 uppercase." = "At least 1 uppercase.";

/* ChangePasswordTVC.swift: Cancel */
"Cancel" = "Cancel";

/* ChangePasswordVC.swift: Change Password
   SettingsVC.swift: Change Password */
"Change Password" = "Change Password";

/* ChangePasswordTVC.swift: Current Password */
"Current Password" = "Current Password";

/* ChangePasswordVC.swift: Current password is incorrect */
"Current password is incorrect" = "Current password is incorrect";

/* SettingsVC.swift: Log Out */
"Log Out" = "Log Out";

/* ChangePasswordTVC.swift: Minimum 8 characters. */
"Minimum 8 characters." = "Minimum 8 characters.";

/* ChangePasswordTVC.swift: Missing data */
"Missing data" = "Missing data";

/* SettingsVC.swift: New Arrivals */
"New Arrivals" = "New Arrivals";

/* ChangePasswordTVC.swift: New Password */
"New Password" = "New Password";

/* ChangePasswordTVC.swift: New password and confirmation password are not the same */
"New password and confirmation password are not the same" = "New password and confirmation password are not the same";

/* SettingsVC.swift: Order Updates */
"Order Updates" = "Order Updates";

/* SettingsVC.swift: Promotions */
"Promotions" = "Promotions";

/* SettingsVC.swift: PUSH NOTIFICATIONS */
"PUSH NOTIFICATIONS" = "PUSH NOTIFICATIONS";

/* SettingsVC.swift: Sales Alerts */
"Sales Alerts" = "Sales Alerts";

/* ChangePasswordTVC.swift: Save Changes */
"Save Changes" = "Save Changes";

/* SettingsVC.swift: SECURITY */
"SECURITY" = "SECURITY";

/* SettingsVC.swift: Settings */
"Settings" = "Settings";

/* SettingsVC.swift: Support */
"Support" = "Support";

/* ChangePasswordTVC.swift: Verify Password */
"Verify Password" = "Verify Password";

/* ChangePasswordTVC.swift: Whoops!!!
   ChangePasswordVC.swift: Whoops!!! */
"Whoops!!!" = "Whoops!!!";

